Repository: Kurozora/kurozora-app
Catalog: Kurozora/Supporting Files/Content.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, es_419, fa, fi, fil, fr, he, hi, hu, hy, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: #%lld in the current season.
ar: #%lld في الموسم الحالي.
bn: চলতি সিজনে #%lld নম্বরে।
cs: #%lld v aktuální sezóně.
da: #%lld i den nuværende sæson.
de: #%lld in der aktuellen Season.
el: #%lld στην τρέχουσα σεζόν.
es: N.º %lld de la temporada actual.
es_419: N.º %lld en la temporada actual.
fa: ‏#%lld در فصل جاری.
fi: Sija #%lld tällä kaudella.
fil: #%lld sa kasalukuyang season.
fr: N°%lld de la saison en cours.
he: ‎#%lld בעונה הנוכחית.
hi: मौजूदा सीज़न में #%lld.
hu: #%lld a jelenlegi évadban.
hy: #%lld ընթացիկ եթերաշրջանում։
id: #%lld di musim ini.
it: N. %lld nella stagione attuale.
ja: 今シーズン第%lld位。
ko: 이번 시즌 #%lld위.
ms: #%lld dalam musim semasa.
nb: #%lld denne sesongen.
nl: #%lld in het huidige seizoen.
pl: #%lld w bieżącym sezonie.
pt_br: Nº %lld na temporada atual.
pt_pt: #%lld na temporada atual.
ro: #%lld în sezonul curent.
ru: #%lld в текущем сезоне.
sv: #%lld den här säsongen.
ta: தற்போதைய சீசனில் #%lld.
te: ఈ సీజన్‌లో #%lld.
th: #%lld ในซีซันปัจจุบัน
tr: Bu sezonda #%lld sırada.
uk: #%lld у поточному сезоні.
ur: موجودہ سیزن میں #%lld۔
vi: #%lld trong mùa hiện tại.
zh_hans: 本季第 %lld 名。
zh_hant: 本季第 %lld 名。

source: %@ ago
ar: منذ %@
bn: %@ আগে
cs: před %@
da: for %@ siden
de: vor %@
el: πριν από %@
es: hace %@
es_419: hace %@
fa: ‏%@ پیش
fi: %@ sitten
fil: %@ na ang nakalipas
fr: il y a %@
he: לפני %@
hi: %@ पहले
hu: %@ telt el
hy: %@ առաջ
id: %@ yang lalu
it: %@ fa
ja: %@前
ko: %@ 전
ms: %@ yang lalu
nb: for %@ siden
nl: %@ geleden
pl: %@ temu
pt_br: há %@
pt_pt: há %@
ro: acum %@
ru: %@ назад
sv: för %@ sedan
ta: %@ முன்பு
te: %@ క్రితం
th: %@ ที่แล้ว
tr: %@ önce
uk: %@ тому
ur: %@ پہلے
vi: %@ trước
zh_hans: %@前
zh_hant: %@前

# %@ at %@
source: %1$@ at %2$@
ar: %1$@ في %2$@
bn: %1$@ %2$@-এ
cs: %1$@ v %2$@
da: %1$@ kl. %2$@
de: %1$@ um %2$@
el: %1$@ στις %2$@
es: %1$@ a las %2$@
es_419: %1$@ a las %2$@
fa: ‏%1$@ ساعت %2$@
fi: %1$@ klo %2$@
fil: %1$@ sa %2$@
fr: %1$@ à %2$@
he: %1$@ בשעה %2$@
hi: %1$@ को %2$@ बजे
hu: %1$@, ekkor: %2$@
hy: %1$@՝ %2$@-ին
id: %1$@ pukul %2$@
it: %1$@ alle %2$@
ms: %1$@ pada %2$@
nb: %1$@ kl. %2$@
nl: %1$@ om %2$@
pl: %1$@ o %2$@
pt_br: %1$@ às %2$@
pt_pt: %1$@ às %2$@
ro: %1$@ la %2$@
ru: %1$@ в %2$@
sv: %1$@ kl. %2$@
ta: %1$@ அன்று %2$@ மணிக்கு
te: %1$@ %2$@కి
th: %1$@ เวลา %2$@
tr: %1$@ saat %2$@
uk: %1$@ о %2$@
ur: %1$@ کو %2$@ بجے
vi: %1$@ lúc %2$@

source: %@ from now
ar: بعد %@
bn: এখন থেকে %@ পরে
cs: za %@
da: om %@
de: in %@
el: σε %@
es: dentro de %@
es_419: dentro de %@
fa: ‏%@ دیگر
fi: %@ kuluttua
fil: %@ mula ngayon
fr: dans %@
he: בעוד %@
hi: अब से %@ में
hu: %@ múlva
hy: %@ հետո
id: %@ lagi
it: tra %@
ja: あと%@
ko: %@ 후
ms: %@ dari sekarang
nb: om %@
nl: over %@
pl: za %@
pt_br: daqui a %@
pt_pt: daqui a %@
ro: peste %@
ru: через %@
sv: om %@
ta: இனி %@ இல்
te: ఇప్పటి నుండి %@
th: อีก %@
tr: %@ sonra
uk: через %@
ur: اب سے %@ بعد
vi: %@ nữa
zh_hans: %@后
zh_hant: 還有 %@

source: %@ has blocked you
ar: قام %@ بحظرك
bn: %@ আপনাকে ব্লক করেছেন
cs: %@ tě zablokoval(a)
da: %@ har blokeret dig
de: %@ hat dich blockiert
el: Ο %@ σε έχει αποκλείσει
es: %@ te ha bloqueado
es_419: %@ te ha bloqueado
fa: ‏%@ شما را مسدود کرده است
fi: %@ on estänyt sinut
fil: Na-block ka ni %@
fr: %@ vous a bloqué
he: %@ חסם אותך
hi: %@ ने आपको ब्लॉक कर दिया है
hu: %@ letiltott téged
hy: %@-ն արգելափակել է ձեզ
id: %@ telah memblokir kamu
it: %@ ti ha bloccato
ja: %@さんにブロックされています
ko: %@님이 회원님을 차단했습니다
ms: %@ telah menyekat anda
nb: %@ har blokkert deg
nl: %@ heeft je geblokkeerd
pl: %@ zablokował(a) Cię
pt_br: %@ bloqueou você
pt_pt: %@ bloqueou-te
ro: %@ te-a blocat
ru: %@ заблокировал вас
sv: %@ har blockerat dig
ta: %@ உங்களைத் தடுத்துள்ளார்
te: %@ మిమ్మల్ని బ్లాక్ చేశారు
th: %@ ได้บล็อกคุณ
tr: %@ sizi engelledi
uk: %@ заблокував вас
ur: %@ نے آپ کو بلاک کر دیا ہے
vi: %@ đã chặn bạn
zh_hans: %@ 已屏蔽你
zh_hant: %@ 已封鎖你

# %@ has no %@ in their %@ list.
source: %1$@ has no %2$@ in their %3$@ list.
ar: لا يوجد لدى %1$@ أي %2$@ في قائمة %3$@.
bn: %1$@-এর %3$@ তালিকায় কোনো %2$@ নেই।
cs: %1$@ nemá v seznamu %3$@ žádné %2$@.
da: %1$@ har ingen %2$@ på sin %3$@-liste.
de: %1$@ hat kein %2$@ in der %3$@-Liste.
el: Ο %1$@ δεν έχει κανένα %2$@ στη λίστα %3$@.
es: %1$@ no tiene ningún %2$@ en su lista de %3$@.
es_419: %1$@ no tiene %2$@ en su lista de %3$@.
fa: ‏%1$@ هیچ %2$@ای در فهرست %3$@ خود ندارد.
fi: Käyttäjällä %1$@ ei ole yhtään kohdetta %2$@ listallaan %3$@.
fil: Walang %2$@ si %1$@ sa kanilang %3$@ list.
fr: %1$@ n'a aucun %2$@ dans sa liste %3$@.
he: אין ל-%1$@ אף %2$@ ברשימת ה-%3$@ שלו.
hi: %1$@ की %3$@ सूची में कोई %2$@ नहीं है।
hu: %1$@ %3$@ listáján nincs egyetlen %2$@ sem.
hy: %1$@-ի %3$@ ցանկում %2$@ չկա։
id: %1$@ tidak punya %2$@ di daftar %3$@ mereka.
it: %1$@ non ha nessun %2$@ nella sua lista %3$@.
ja: %1$@さんの%3$@リストには%2$@がありません。
ko: %1$@님의 %3$@ 목록에 %2$@이(가) 없습니다.
ms: %1$@ tiada %2$@ dalam senarai %3$@ mereka.
nb: %1$@ har ingen %2$@ i %3$@-listen sin.
nl: %1$@ heeft geen %2$@ in zijn of haar %3$@-lijst.
pl: %1$@ nie ma żadnej pozycji typu %2$@ na liście %3$@.
pt_br: %1$@ não tem nenhum %2$@ na lista de %3$@.
pt_pt: %1$@ não tem nenhum %2$@ na lista de %3$@.
ro: %1$@ nu are niciun %2$@ în lista %3$@.
ru: У %1$@ нет ни одного %2$@ в списке «%3$@».
sv: %1$@ har inga %2$@ i sin %3$@-lista.
ta: %1$@ அவர்களின் %3$@ பட்டியலில் %2$@ எதுவும் இல்லை.
te: %1$@ వారి %3$@ జాబితాలో ఏ %2$@ లేరు.
th: %1$@ ยังไม่มี %2$@ ในลิสต์ %3$@
tr: %1$@ kullanıcısının %3$@ listesinde hiç %2$@ yok.
uk: У списку «%3$@» користувача %1$@ немає жодного %2$@.
ur: %1$@ کی %3$@ فہرست میں کوئی %2$@ نہیں ہے۔
vi: %1$@ chưa có %2$@ nào trong danh sách %3$@.
zh_hans: %1$@ 的%3$@列表中没有任何%2$@。
zh_hant: %1$@ 的%3$@清單中沒有任何%2$@。

source: %@ has not submitted any reviews yet. Check back later.
ar: لم يقدّم %@ أي مراجعات بعد. عُد لاحقًا.
bn: %@ এখনও কোনো রিভিউ দেননি। পরে আবার দেখুন।
cs: %@ zatím nepřidal(a) žádné recenze. Zkus to později.
da: %@ har ikke skrevet nogen anmeldelser endnu. Kig forbi senere.
de: %@ hat noch keine Reviews abgegeben. Schau später wieder vorbei.
el: Ο %@ δεν έχει υποβάλει ακόμα καμία κριτική. Έλεγξε ξανά αργότερα.
es: %@ aún no ha publicado ninguna reseña. Vuelve más tarde.
es_419: %@ aún no ha publicado ninguna reseña. Vuelve más tarde.
fa: ‏%@ هنوز هیچ نقدی ثبت نکرده است. بعداً دوباره سر بزنید.
fi: %@ ei ole vielä jättänyt yhtään arvostelua. Katso myöhemmin uudelleen.
fil: Wala pang ipinasang review si %@. Balik ka mamaya.
fr: %@ n'a pas encore publié d'avis. Reviens plus tard.
he: %@ עדיין לא פרסם ביקורות. חזרו לבדוק מאוחר יותר.
hi: %@ ने अभी तक कोई रिव्यू नहीं लिखा है। बाद में फिर देखें।
hu: %@ még nem írt egyetlen értékelést sem. Nézz vissza később.
hy: %@-ը դեռ ոչ մի կարծիք չի թողել։ Ստուգեք ավելի ուշ։
id: %@ belum mengirimkan ulasan apa pun. Cek lagi nanti.
it: %@ non ha ancora pubblicato nessuna recensione. Riprova più tardi.
ja: %@さんはまだレビューを投稿していません。またあとで見てみてね。
ko: %@님이 아직 리뷰를 남기지 않았어요. 나중에 다시 확인해 주세요.
ms: %@ belum menghantar sebarang ulasan lagi. Semak semula nanti.
nb: %@ har ikke lagt ut noen anmeldelser ennå. Kom tilbake senere.
nl: %@ heeft nog geen recensies geplaatst. Kom later terug.
pl: %@ nie dodał(a) jeszcze żadnych recenzji. Zajrzyj później.
pt_br: %@ ainda não publicou nenhuma avaliação. Volte mais tarde.
pt_pt: %@ ainda não publicou nenhuma crítica. Volta mais tarde.
ro: %@ nu a publicat încă nicio recenzie. Revino mai târziu.
ru: %@ пока не оставил ни одного отзыва. Загляни позже.
sv: %@ har inte lagt upp några recensioner än. Kom tillbaka senare.
ta: %@ இன்னும் எந்த விமர்சனத்தையும் சமர்ப்பிக்கவில்லை. பின்னர் மீண்டும் பார்க்கவும்.
te: %@ ఇంకా ఎలాంటి review సమర్పించలేదు. తర్వాత మళ్లీ చూడండి.
th: %@ ยังไม่ได้เขียนรีวิวเลย ลองกลับมาดูใหม่ภายหลังนะ
tr: %@ henüz bir değerlendirme paylaşmadı. Daha sonra tekrar bak.
uk: %@ ще не залишив жодного відгуку. Загляньте пізніше.
ur: %@ نے ابھی تک کوئی جائزہ جمع نہیں کرایا۔ بعد میں دوبارہ دیکھیں۔
vi: %@ chưa đăng bài đánh giá nào. Hãy quay lại sau nhé.
zh_hans: %@ 还没有发表任何评价。稍后再来看看。
zh_hant: %@ 還沒有發表任何評論。請稍後再來看看。

# %@ hasn't favorited %@ yet.
source: %1$@ hasn't favorited %2$@ yet.
ar: لم يضِف %1$@ أي %2$@ إلى المفضّلة بعد.
bn: %1$@ এখনও কোনো %2$@ ফেভারিট করেননি।
cs: %1$@ si zatím neoblíbil(a) žádné %2$@.
da: %1$@ har ikke gjort nogen %2$@ til favorit endnu.
de: %1$@ hat noch kein %2$@ favorisiert.
el: Ο %1$@ δεν έχει βάλει ακόμα στα αγαπημένα κανένα %2$@.
es: %1$@ aún no ha marcado ningún %2$@ como favorito.
es_419: %1$@ aún no ha marcado como favorito ningún %2$@.
fa: ‏%1$@ هنوز هیچ %2$@ای را به علاقه‌مندی‌ها اضافه نکرده است.
fi: %1$@ ei ole vielä lisännyt suosikkeihin: %2$@.
fil: Hindi pa nina-favorite ni %1$@ ang %2$@.
fr: %1$@ n'a pas encore ajouté de %2$@ à ses favoris.
he: %1$@ עדיין לא סימן אף %2$@ כמועדף.
hi: %1$@ ने अभी तक किसी %2$@ को फ़ेवरिट नहीं किया है।
hu: %1$@ még egyetlen %2$@ sem jelölt kedvencként.
hy: %1$@-ը դեռ ոչ մի %2$@ չի ավելացրել հավանածներին։
id: %1$@ belum memfavoritkan %2$@.
it: %1$@ non ha ancora aggiunto nessun %2$@ ai preferiti.
ja: %1$@さんはまだ%2$@をお気に入りに登録していません。
ko: %1$@님이 아직 %2$@을(를) 즐겨찾기하지 않았어요.
ms: %1$@ belum memfavoritkan %2$@ lagi.
nb: %1$@ har ikke favorisert noen %2$@ ennå.
nl: %1$@ heeft nog geen %2$@ als favoriet.
pl: %1$@ nie dodał(a) jeszcze do ulubionych żadnej pozycji typu %2$@.
pt_br: %1$@ ainda não favoritou nenhum %2$@.
pt_pt: %1$@ ainda não adicionou nenhum %2$@ aos favoritos.
ro: %1$@ nu a adăugat încă %2$@ la favorite.
ru: %1$@ пока не добавил %2$@ в избранное.
sv: %1$@ har inte favoritmarkerat några %2$@ än.
ta: %1$@ இன்னும் எந்த %2$@-ஐயும் பிடித்தவையாகச் சேர்க்கவில்லை.
te: %1$@ ఇంకా ఏ %2$@ను favorite చేయలేదు.
th: %1$@ ยังไม่ได้เพิ่ม %2$@ เป็นรายการโปรดเลย
tr: %1$@ henüz hiç %2$@ favorilemedi.
uk: %1$@ ще не додав %2$@ до улюбленого.
ur: %1$@ نے ابھی تک کوئی %2$@ پسندیدہ نہیں بنایا۔
vi: %1$@ chưa yêu thích %2$@ nào.
zh_hans: %1$@ 还没有收藏任何%2$@。
zh_hant: %1$@ 還沒有收藏任何%2$@。

# %@ is a Kurozora+ subscriber since %@.
source: %1$@ is a Kurozora+ subscriber since %2$@.
ar: %1$@ مشترك في Kurozora+ منذ %2$@.
bn: %1$@ %2$@ থেকে Kurozora+ সাবস্ক্রাইবার।
cs: %1$@ je předplatitelem Kurozora+ od %2$@.
da: %1$@ har været Kurozora+-abonnent siden %2$@.
de: %1$@ ist seit %2$@ Kurozora+-Abonnent.
el: Ο %1$@ είναι συνδρομητής του Kurozora+ από %2$@.
es: %1$@ es suscriptor de Kurozora+ desde %2$@.
es_419: %1$@ es suscriptor de Kurozora+ desde %2$@.
fa: ‏%1$@ از %2$@ مشترک Kurozora+ است.
fi: %1$@ on ollut Kurozora+ ‑tilaaja lähtien %2$@.
fil: Si %1$@ ay subscriber ng Kurozora+ mula pa noong %2$@.
fr: %1$@ est abonné à Kurozora+ depuis %2$@.
he: %1$@ מנוי על Kurozora+ מאז %2$@.
hi: %1$@ %2$@ से Kurozora+ सब्सक्राइबर हैं।
hu: %1$@ %2$@ óta Kurozora+ előfizető.
hy: %1$@-ը Kurozora+-ի բաժանորդ է %2$@-ից ի վեր։
id: %1$@ adalah pelanggan Kurozora+ sejak %2$@.
it: %1$@ è abbonato a Kurozora+ dal %2$@.
ja: %1$@さんは%2$@からKurozora+のサブスクリプションをご利用いただいています。
ko: %1$@님은 %2$@부터 Kurozora+ 구독자입니다.
ms: %1$@ ialah pelanggan Kurozora+ sejak %2$@.
nb: %1$@ har vært Kurozora+-abonnent siden %2$@.
nl: %1$@ is sinds %2$@ Kurozora+-abonnee.
pl: %1$@ jest subskrybentem Kurozora+ od %2$@.
pt_br: %1$@ é assinante do Kurozora+ desde %2$@.
pt_pt: %1$@ é subscritor do Kurozora+ desde %2$@.
ro: %1$@ este abonat Kurozora+ din %2$@.
ru: %1$@ — подписчик Kurozora+ с %2$@.
sv: %1$@ är Kurozora+-prenumerant sedan %2$@.
ta: %2$@ முதல் %1$@ ஒரு Kurozora+ சந்தாதாரர் ஆவார்.
te: %1$@ %2$@ నుండి Kurozora+ చందాదారు.
th: %1$@ เป็นสมาชิก Kurozora+ ตั้งแต่ %2$@
tr: %1$@, %2$@ tarihinden beri Kurozora+ abonesidir.
uk: %1$@ є передплатником Kurozora+ з %2$@.
ur: %1$@ %2$@ سے Kurozora+ کے رکن ہیں۔
vi: %1$@ là người đăng ký Kurozora+ từ %2$@.
zh_hans: %1$@ 自 %2$@ 起成为 Kurozora+ 订阅会员。
zh_hant: %1$@ 自 %2$@ 起為 Kurozora+ 訂閱者。

source: %@ is a Pro user.
ar: %@ مستخدم Pro.
bn: %@ একজন Pro ব্যবহারকারী।
cs: %@ je uživatel Pro.
da: %@ er Pro-bruger.
de: %@ ist Pro-Nutzer.
el: Ο %@ είναι χρήστης Pro.
es: %@ es usuario Pro.
es_419: %@ es usuario Pro.
fa: ‏%@ کاربر Pro است.
fi: %@ on Pro-käyttäjä.
fil: Si %@ ay isang Pro user.
fr: %@ est un utilisateur Pro.
he: %@ הוא משתמש Pro.
hi: %@ एक Pro यूज़र हैं।
hu: %@ Pro felhasználó.
hy: %@-ը Pro օգտատեր է։
id: %@ adalah pengguna Pro.
it: %@ è un utente Pro.
ja: %@さんはProユーザーです。
ko: %@님은 Pro 사용자입니다.
ms: %@ ialah pengguna Pro.
nb: %@ er en Pro-bruker.
nl: %@ is een Pro-gebruiker.
pl: %@ jest użytkownikiem Pro.
pt_br: %@ é um usuário Pro.
pt_pt: %@ é um utilizador Pro.
ro: %@ este utilizator Pro.
ru: %@ — пользователь Pro.
sv: %@ är en Pro-användare.
ta: %@ ஒரு Pro பயனர்.
te: %@ ఒక Pro యూజర్.
th: %@ เป็นผู้ใช้ Pro
tr: %@ bir Pro kullanıcısı.
uk: %@ є користувачем Pro.
ur: %@ ایک Pro صارف ہیں۔
vi: %@ là người dùng Pro.
zh_hans: %@ 是 Pro 用户。
zh_hant: %@ 是 Pro 使用者。

source: %@ is a staff member.
ar: %@ عضو في فريق العمل.
bn: %@ একজন স্টাফ সদস্য।
cs: %@ je člen týmu.
da: %@ er medlem af teamet.
de: %@ ist Teammitglied.
el: Ο %@ είναι μέλος του προσωπικού.
es: %@ es miembro del equipo.
es_419: %@ es miembro del equipo.
fa: ‏%@ عضو تیم است.
fi: %@ kuuluu henkilökuntaan.
fil: Si %@ ay isang staff member.
fr: %@ fait partie de l'équipe.
he: %@ חבר צוות.
hi: %@ एक स्टाफ़ सदस्य हैं।
hu: %@ a stáb tagja.
hy: %@-ը թիմի անդամ է։
id: %@ adalah anggota staf.
it: %@ fa parte dello staff.
ja: %@さんはスタッフメンバーです。
ko: %@님은 스태프입니다.
ms: %@ ialah ahli kakitangan.
nb: %@ er medlem av staben.
nl: %@ is een stafmedewerker.
pl: %@ należy do zespołu.
pt_br: %@ é membro da equipe.
pt_pt: %@ é membro da equipa.
ro: %@ face parte din echipă.
ru: %@ — участник команды.
sv: %@ är medlem i teamet.
ta: %@ ஒரு பணியாளர்.
te: %@ ఒక staff సభ్యుడు.
th: %@ เป็นทีมงาน
tr: %@ bir ekip üyesi.
uk: %@ входить до складу команди.
ur: %@ عملے کے رکن ہیں۔
vi: %@ là thành viên trong đội ngũ.
zh_hans: %@ 是工作人员。
zh_hant: %@ 是工作人員。

source: %@ is an active developer.
ar: %@ مطوّر نشط.
bn: %@ একজন সক্রিয় ডেভেলপার।
cs: %@ je aktivní vývojář.
da: %@ er aktiv udvikler.
de: %@ ist aktiver Entwickler.
el: Ο %@ είναι ενεργός προγραμματιστής.
es: %@ es desarrollador activo.
es_419: %@ es desarrollador activo.
fa: ‏%@ یک توسعه‌دهنده فعال است.
fi: %@ on aktiivinen kehittäjä.
fil: Si %@ ay isang aktibong developer.
fr: %@ est un développeur actif.
he: %@ מפתח פעיל.
hi: %@ एक सक्रिय डेवलपर हैं।
hu: %@ aktív fejlesztő.
hy: %@-ը ակտիվ ծրագրավորող է։
id: %@ adalah developer aktif.
it: %@ è uno sviluppatore attivo.
ja: %@さんは現役のデベロッパーです。
ko: %@님은 활동 중인 개발자입니다.
ms: %@ ialah pembangun yang aktif.
nb: %@ er en aktiv utvikler.
nl: %@ is een actieve ontwikkelaar.
pl: %@ jest aktywnym deweloperem.
pt_br: %@ é um desenvolvedor ativo.
pt_pt: %@ é um programador ativo.
ro: %@ este dezvoltator activ.
ru: %@ — активный разработчик.
sv: %@ är en aktiv utvecklare.
ta: %@ ஒரு செயலில் உள்ள டெவலப்பர்.
te: %@ ఒక యాక్టివ్ డెవలపర్.
th: %@ เป็นนักพัฒนาที่ยังแอ็กทีฟอยู่
tr: %@ aktif bir geliştirici.
uk: %@ є активним розробником.
ur: %@ ایک فعال ڈویلپر ہیں۔
vi: %@ là một nhà phát triển đang hoạt động.
zh_hans: %@ 是活跃开发者。
zh_hant: %@ 是活躍的開發者。

source: %@ is an early supporter of Kurozora.
ar: %@ من الداعمين الأوائل لـ Kurozora.
bn: %@ Kurozora-এর একজন প্রাথমিক সমর্থক।
cs: %@ je raný podporovatel Kurozora.
da: %@ er en tidlig støtte af Kurozora.
de: %@ ist ein früher Unterstützer von Kurozora.
el: Ο %@ είναι από τους πρώτους υποστηρικτές του Kurozora.
es: %@ es uno de los primeros mecenas de Kurozora.
es_419: %@ es uno de los primeros patrocinadores de Kurozora.
fa: ‏%@ از حامیان نخستین Kurozora است.
fi: %@ on Kurozoran varhainen tukija.
fil: Si %@ ay isang early supporter ng Kurozora.
fr: %@ soutient Kurozora depuis ses débuts.
he: %@ תומך מהשורה הראשונה של Kurozora.
hi: %@ Kurozora के शुरुआती समर्थक हैं।
hu: %@ a Kurozora egyik korai támogatója.
hy: %@-ը Kurozora-ի վաղ աջակիցներից է։
id: %@ adalah pendukung awal Kurozora.
it: %@ è uno dei primi sostenitori di Kurozora.
ja: %@さんはKurozoraの初期サポーターです。
ko: %@님은 Kurozora의 초기 후원자입니다.
ms: %@ ialah penyokong awal Kurozora.
nb: %@ er en tidlig støttespiller av Kurozora.
nl: %@ is een vroege supporter van Kurozora.
pl: %@ jest jednym z pierwszych wspierających Kurozorę.
pt_br: %@ é um apoiador inicial do Kurozora.
pt_pt: %@ é um apoiante inicial do Kurozora.
ro: %@ este unul dintre primii susținători ai Kurozora.
ru: %@ — один из первых сторонников Kurozora.
sv: %@ är en tidig supporter av Kurozora.
ta: %@ Kurozora-வின் ஆரம்பகால ஆதரவாளர்.
te: %@ Kurozoraకి తొలి మద్దతుదారు.
th: %@ เป็นผู้สนับสนุน Kurozora ตั้งแต่แรกเริ่ม
tr: %@ Kurozora'nın ilk destekçilerinden biri.
uk: %@ є одним із перших прихильників Kurozora.
ur: %@ Kurozora کے ابتدائی حامیوں میں سے ہیں۔
vi: %@ là người ủng hộ Kurozora từ những ngày đầu.
zh_hans: %@ 是 Kurozora 的早期支持者。
zh_hant: %@ 是 Kurozora 的早期支持者。

source: %@ is blocked
ar: تم حظر %@
bn: %@ ব্লক করা আছে
cs: %@ je zablokován(a)
da: %@ er blokeret
de: %@ ist blockiert
el: Ο %@ είναι αποκλεισμένος
es: %@ está bloqueado
es_419: %@ está bloqueado
fa: ‏%@ مسدود شده است
fi: %@ on estetty
fil: Naka-block si %@
fr: %@ est bloqué
he: %@ חסום
hi: %@ ब्लॉक किए गए हैं
hu: %@ le van tiltva
hy: %@-ն արգելափակված է
id: %@ diblokir
it: %@ è bloccato
ja: %@さんをブロック中
ko: %@님이 차단되었습니다
ms: %@ disekat
nb: %@ er blokkert
nl: %@ is geblokkeerd
pl: %@ jest zablokowany(a)
pt_br: %@ está bloqueado
pt_pt: %@ está bloqueado
ro: %@ este blocat
ru: %@ заблокирован
sv: %@ är blockerad
ta: %@ தடுக்கப்பட்டுள்ளார்
te: %@ బ్లాక్ చేయబడ్డారు
th: %@ ถูกบล็อกอยู่
tr: %@ engellendi
uk: %@ заблокований
ur: %@ بلاک ہیں
vi: %@ đã bị chặn
zh_hans: %@ 已被屏蔽
zh_hant: %@ 已封鎖

source: %@ is new to Kurozora. Say hi to them (^o^)/
ar: %@ جديد في Kurozora. ألقِ عليه التحية (^o^)/
bn: %@ Kurozora-তে নতুন। তাকে হাই বলুন (^o^)/
cs: %@ je na Kurozora nový(á). Pozdrav ho/ji (^o^)/
da: %@ er ny på Kurozora. Sig hej (^o^)/
de: %@ ist neu bei Kurozora. Sag Hallo (^o^)/
el: Ο %@ είναι καινούριος στο Kurozora. Πες του ένα γεια (^o^)/
es: %@ acaba de llegar a Kurozora. ¡Salúdalo! (^o^)/
es_419: %@ es nuevo en Kurozora. ¡Salúdalo! (^o^)/
fa: ‏%@ تازه به Kurozora پیوسته. بهش سلام کن (^o^)/
fi: %@ on uusi Kurozorassa. Tervehdi heitä (^o^)/
fil: Bago pa lang si %@ sa Kurozora. Batiin mo siya (^o^)/
fr: %@ vient d'arriver sur Kurozora. Dis-lui bonjour (^o^)/
he: %@ חדש ב-Kurozora. בואו נגיד שלום (^o^)/
hi: %@ Kurozora पर नए हैं। उन्हें हाय कहें (^o^)/
hu: %@ új a Kurozorán. Köszönj neki (^o^)/
hy: %@-ը նոր է Kurozora-ում։ Բարևեք նրան (^o^)/
id: %@ baru di Kurozora. Sapa mereka, yuk (^o^)/
it: %@ è nuovo su Kurozora. Dai il benvenuto (^o^)/
ja: %@さんはKurozoraに来たばかり。あいさつしてみよう (^o^)/
ko: %@님은 Kurozora에 새로 왔어요. 인사를 건네 보세요 (^o^)/
ms: %@ baru di Kurozora. Sapa mereka (^o^)/
nb: %@ er ny på Kurozora. Si hei (^o^)/
nl: %@ is nieuw bij Kurozora. Zeg eens hallo (^o^)/
pl: %@ jest tu nowy(a). Przywitaj się (^o^)/
pt_br: %@ é novo no Kurozora. Dê um oi (^o^)/
pt_pt: %@ é novo no Kurozora. Diz olá (^o^)/
ro: %@ e nou pe Kurozora. Salută-l (^o^)/
ru: %@ недавно в Kurozora. Поздоровайся с ним (^o^)/
sv: %@ är ny på Kurozora. Säg hej (^o^)/
ta: %@ Kurozora-வுக்குப் புதியவர். அவருக்கு வணக்கம் சொல்லுங்கள் (^o^)/
te: %@ Kurozoraకి కొత్త. వాళ్లకి హాయ్ చెప్పండి (^o^)/
th: %@ เพิ่งเข้ามาใหม่ใน Kurozora ทักทายกันหน่อยสิ (^o^)/
tr: %@ Kurozora'da yeni. Ona merhaba de (^o^)/
uk: %@ нещодавно приєднався до Kurozora. Привітайся з ним (^o^)/
ur: %@ Kurozora پر نئے ہیں۔ انہیں ہیلو کہیں (^o^)/
vi: %@ mới tham gia Kurozora. Chào hỏi họ một chút nào (^o^)/
zh_hans: %@ 刚加入 Kurozora。跟他们打个招呼吧 (^o^)/
zh_hant: %@ 是 Kurozora 的新成員。跟他們打聲招呼吧 (^o^)/

source: %@ is not following anyone yet.
ar: لا يتابع %@ أحدًا بعد.
bn: %@ এখনও কাউকে ফলো করছেন না।
cs: %@ zatím nikoho nesleduje.
da: %@ følger ikke nogen endnu.
de: %@ folgt noch niemandem.
el: Ο %@ δεν ακολουθεί ακόμα κανέναν.
es: %@ aún no sigue a nadie.
es_419: %@ aún no sigue a nadie.
fa: ‏%@ هنوز کسی را دنبال نمی‌کند.
fi: %@ ei seuraa vielä ketään.
fil: Wala pang sinusundan si %@.
fr: %@ ne suit encore personne.
he: %@ עדיין לא עוקב אחרי אף אחד.
hi: %@ अभी तक किसी को फ़ॉलो नहीं कर रहे हैं।
hu: %@ még senkit sem követ.
hy: %@-ը դեռ ոչ ոքի չի հետևում։
id: %@ belum mengikuti siapa pun.
it: %@ non segue ancora nessuno.
ja: %@さんはまだ誰もフォローしていません。
ko: %@님은 아직 아무도 팔로우하지 않았어요.
ms: %@ belum mengikuti sesiapa lagi.
nb: %@ følger ingen ennå.
nl: %@ volgt nog niemand.
pl: %@ jeszcze nikogo nie obserwuje.
pt_br: %@ ainda não segue ninguém.
pt_pt: %@ ainda não segue ninguém.
ro: %@ nu urmărește încă pe nimeni.
ru: %@ пока ни на кого не подписан.
sv: %@ följer inte någon än.
ta: %@ இன்னும் யாரையும் பின்தொடரவில்லை.
te: %@ ఇంకా ఎవరినీ ఫాలో అవ్వడం లేదు.
th: %@ ยังไม่ได้ติดตามใครเลย
tr: %@ henüz kimseyi takip etmiyor.
uk: %@ ще ні на кого не підписаний.
ur: %@ ابھی تک کسی کو فالو نہیں کر رہے۔
vi: %@ chưa theo dõi ai cả.
zh_hans: %@ 还没有关注任何人。
zh_hant: %@ 還沒有追蹤任何人。
